const userData = [
  {
    id: 1,
    photo: "../cdn/hijama/al-shefa-hijama-center.jpg",
    name: "আল শেফা হিজামা সেন্টার",
    number: "01647246305",
    wordNo: "৬",
    location: "মধ্য রসুলপুর, জসিম মার্কেট (বড় মসজিদ সংলগ্ন), নয়ন ভাইয়ের বাড়ি",
    detail: "পাগলা এলাকায় অত্যন্ত দক্ষতার সাথে আমরা হিজামা থেরাপি দিচ্ছি দীর্ঘ দুই বছর ধরে। ইহা রাসুল (সা) এর একটি সুন্নাহ ভিত্তিক চিকিৎসা পদ্ধতি। এই চিকিৎসার মাধ্যমে আমরা কাপ ব্যবহার করে নেগেটিভ প্রেশারের মাধ্যমে দূষিত রক্ত(toxin) বের করে ফেলি, ফলে ব্লাড সার্কুলেশন বৃদ্ধি পায়, শরীরে রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি পায়, নার্ভগুলো একটিভ হয়। যার ফলে শরীর হয় সুস্থ, সবল এবং শক্তিশালী।<br> যে সকল রোগের চিকিৎসা করা হয়ঃ- বাত ব্যথা, কোমর ব্যথা, মেরুদন্ড ব্যথা, হাটু ব্যথা, পায়ে ব্যথা, ঘাড়ে ব্যথা, মাথা ব্যাথা, মাংস পেশীর ব্যাথা, ব্রন, চর্ম রোগ, গ্যাষ্টিক, আলসার, মাইগ্রেন, স্পোর্টস ইঞ্জুরি, হাই ব্লাড প্রেশার, ঘুমের সমস্যা, মানসিক সমস্যা, স্মৃতি ভ্রষ্টতা, প্যারালাইসিস, হাত পা অবশ, কোলস্টরল, হরমোনাল সমস্যা, সাইনোসাইটিস, লিভারের সমস্যা, সেক্স সমস্যা, সুন্নাহ পয়েন্ট  তাছাড়া ধুমপায়ীদের জন্য হিজামা/কাপিং বেশ উপকারি।<br> হিজামার পাশাপাশি আমরা ফায়ার কাপিং করে থাকি।<br> পুরুষ থেরাপিষ্টঃ মোঃ জুয়েল মাহামুদ।<br> নারী থেরাপিষ্টঃ আমেনা আক্তার টুম্পা।",
    postLink: "https://www.facebook.com/mdzuyelmahamud",
    videoLink: "https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fyiralcrazy%2Fvideos%2F614052535735551%2F&width=500&show_text=false&height=280&appId"
  }
];
